{
  "projects": [
    {
      "id": 1,
      "title": "Detaljregulering for bofelleskap i Jåttåvågen",
      "deadline": "29.06.2024",
      "description": "Formålet med planen er å regulere et offentlig bofellesskap for 8 beboere med døgnbemanning, på gnr/bnr 16/1539, Laberget. Området skal reguleres til offentlig tjenesteyting med seks tilhørende parkeringsplasser i Laberget gate. Den sørlige delen av planområdet skal reguleres til offentlig park. \nPlanforslaget er i tråd med overordnede planer, og planlagt bygning/disponering av tomten tilpasser seg godt til omgivelsene. Bofellesskapet er regulert med mindre høyde enn gjeldene plan sier for å sikre bedre tilpasning til nærliggende bebyggelse. Det er regulert et begrenset antall bilparkeringsplasser for prosjektet med tanke på at området har god tilgjengelighet med kollektivtransport og er godt tilrettelagt for sykling. Dette kan bidra til å fremme mer bærekraftige transportvaner og redusere miljøbelastningen fra biltrafikk i tråd med nullvekstmålet. \nPlanområdet er i dag en flate med gress, og brukes som friområde. Naboene ønsker å beholde området ubebygget og som friområde med lekefunksjoner. Tomten er tidligere regulert for tjenesteyting. Planforslaget omgjør 148 m² fra offentlig tjenesteyting i plan 2313 til offentlig park i sør mot turvei. Dette vil bidra til å skape et grønnere og mer tilgjengelig område for rekreasjon og lek for lokalsamfunnet. \nDet er satt krav om blågrønn faktor på 0,61 istedenfor 0,7. Det anses akseptabelt da det er planlagt mye vegetasjon på egen grunn og planområdet ligger omkranset av offentlige grønne områder/parker, og nært sjøen. \nI bestemmelsene står det at bebyggelsen skal ha sedum eller annen løsning for grønt tak, og at løsningen kan kombineres med solceller. Solcelleanlegg vurderes som en god miljøvennlig energikilde, og bør kun tillates montert på tak. Til andregangsbehandling skal solceller på taket illustreres for å vurdere tilpasningen til omgivelsene.",
      "details": {
        "status": "Planforslag",
        "planName": "Detaljregulering for bofelleskap i Jåttåvågen",
        "planType": "Detaljregulering",
        "planID": "1233_0123",
        "link": "https://www.arealplaner.no/e18be559-c966-4780-81ff-0fc6ecddd7cb/arealplaner/1920"
      },
      "position": { "latitude": 58.915931, "longitude": 5.740212 },
      "images": [
        {
          "src": "/project1/img1.jpg",
          "alt": ""
        },
        {
          "src": "/project1/img2.jpg",
          "alt": ""
        },
        {
          "src": "/project1/img3.jpg",
          "alt": ""
        }
      ]
    },
    {
      "id": 2,
      "title": "Detaljregulering for felt U13-Universitetsområdet",
      "deadline": "21.06.2024",
      "description": "Formålet med planen: er å tilrettelegge for et godt boligtilbud for studenter, og bygg som er tilpasset universitetets behov for undervisningslokaler, lesesaler m.m. samt midlertidige bosted for gjesteforelesere. \nStudentsamskipnaden i Stavanger (SiS), ønsker å bygge 590 studentboliger på Ullandhaug innenfor felt U13 i områdereguleringen for universitetsområdet. Feltet foreslås regulert til kombinert formål bolig og tjenesteyting – undervisning. Første etasje skal utformes for undervisningslokaler og lesesaler. Andre etasje får høyde som muliggjør ombygging til undervisningsformål om det blir behov for dette på sikt. Per i dag har universitetet ikke behov for dette feltet til undervisningslokaler. Bebyggelsen planlegges som fem bygninger i 6-7 etasjer. \nDelområdet har et samlet BRA på inntil 20 400 m2 og legger til rette for inntil 250 %-BRA, inkl. underetasjer, innenfor felt U13. Forslaget avviker fra formål i områdereguleringen. For å tydeliggjøre at areal avsatt til undervisningsformål ikke skal reduseres som følge av omdisponering av areal innenfor felt U13 til studentboliger, foreslår direktøren noen endringer i § 9 i bestemmelsene til områdereguleringen, plan id 2510. Se saksfremlegget og planbeskrivelsen for mer informasjon.",
      "details": {
        "status": "Planforslag",
        "planName": "Detaljregulering for felt U13-Universitetsområdet",
        "planType": "Detaljregulering",
        "planID": "1233_0125",
        "link": "https://www.arealplaner.no/e18be559-c966-4780-81ff-0fc6ecddd7cb/arealplaner/1917"
      },
      "position": { "latitude": 58.936463, "longitude": 5.695128 },
      "images": [
        {
          "src": "/project2/img1.jpg",
          "alt": ""
        },
        {
          "src": "/project2/img2.jpg",
          "alt": ""
        },
        {
          "src": "/project2/img3.jpg",
          "alt": ""
        },
        {
          "src": "/project2/img4.jpg",
          "alt": ""
        }
      ]
    },
    {
      "id": 3,
      "title": "Peder Saxes gate 18",
      "deadline": "31.08.2024",
      "description": "Formålet med planen er ny boligbebyggelse med et tilhørende mindre næringslokale. Det er planlagt 36 boenheter fordelt på to blokker. \nI dokumentlisten under anbefaler vi at du leser notat - endringer etterpolitisk behandling, saksframlegget, plankart og bestemmelser. For mer detaljer les planbeskrivelsen og studer illustrasjoner.",
      "details": {
        "status": "Planforslag",
        "planName": "Detaljregulering for Peder Saxes gate 18",
        "planType": "Detaljregulering",
        "planID": "1233_0132",
        "link": "https://www.arealplaner.no/e18be559-c966-4780-81ff-0fc6ecddd7cb/arealplaner/1844"
      },
      "position": { "latitude": 58.947878, "longitude": 5.720983 },
      "images": [
        {
          "src": "/project3/img1.jpg",
          "alt": ""
        },
        {
          "src": "/project3/img2.jpg",
          "alt": ""
        },
        {
          "src": "/project3/img3.jpeg",
          "alt": ""
        },
        {
          "src": "/project3/img4.jpg"
        }
      ]
    }
  ]
}
